tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
cask "adoptopenjdk8"
brew "apktool"
brew "asciinema"
brew "coreutils"
brew "ctags"
brew "dex2jar"
brew "ffmpeg"
brew "fzf"
brew "gawk"
brew "git"
brew "go"
brew "httrack"
brew "hugo"
brew "mas"
brew "megatools"
brew "mycli"
brew "neovim"
brew "nmap"
brew "node"
brew "opencv"
brew "p7zip"
brew "python"
brew "reattach-to-user-namespace"
brew "rmtrash"
brew "scrcpy"
brew "telnet"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "upx"
brew "wget"
brew "yara"
brew "yarn"
brew "zsh"
cask "airdroid"
cask "android-platform-tools"
cask "appcleaner"
cask "bettertouchtool"
cask "betterzip"
cask "daisydisk"
cask "docker"
cask "dotnet-sdk"
cask "dropbox"
cask "firefox"
cask "font-sourcecodepro-nerd-font"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-chrome-canary"
cask "hex-fiend"
cask "imageoptim"
cask "iterm2"
cask "jdownloader"
cask "keepassxc"
cask "keka"
cask "keycastr"
cask "lulu"
cask "lyricsx"
cask "megasync"
cask "messenger"
cask "microsoft-edge"
cask "nordvpn"
cask "notion"
cask "open-in-code"
cask "outline-manager"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlvideo"
cask "skype"
cask "smcfancontrol"
cask "sony-ps4-remote-play"
cask "sourcetree"
cask "spotify"
cask "steam"
cask "teamviewer"
cask "telegram"
cask "tor-browser"
cask "viscosity"
cask "visual-studio-code"
cask "vlc"
cask "vmware-fusion"
cask "wireshark"
mas "Battery Health", id: 490192174
mas "Be Focused", id: 973134470
mas "LINE", id: 539883307
mas "Microsoft Remote Desktop", id: 1295203466
mas "Outline", id: 1356178125
mas "PhotoScape X", id: 929507092
