tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "coreutils"
brew "ffmpeg"
brew "fzf"
brew "git"
brew "neovim"
brew "node"
brew "python"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "tmux"
brew "trash"
brew "wget"
brew "zsh"
cask "android-file-transfer"
cask "android-platform-tools"
cask "appcleaner"
cask "bettertouchtool"
cask "betterzip"
cask "daisydisk"
cask "discord"
cask "docker"
cask "firefox"
cask "font-roboto-mono-nerd-font"
cask "google-chrome"
cask "imageoptim"
cask "karabiner-elements"
cask "keepassxc"
cask "keka"
cask "lulu"
cask "lyricsx"
cask "macfuse"
cask "microsoft-edge"
cask "monitorcontrol"
cask "notion"
cask "open-in-code"
cask "qlcolorcode"
cask "qlmarkdown"
cask "qlvideo"
cask "skype"
cask "spotify"
cask "stats"
cask "steam"
cask "teamviewer"
cask "telegram"
cask "tor-browser"
cask "veracrypt"
cask "visual-studio-code"
cask "vlc"
