tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "annie"
brew "apktool"
brew "python"
brew "ctags"
brew "dex2jar"
brew "ffmpeg"
brew "git"
brew "go"
brew "httrack"
brew "hugo"
brew "mas"
brew "megatools"
brew "mycli"
brew "neovim"
brew "nmap"
brew "node"
brew "reattach-to-user-namespace"
brew "rmtrash"
brew "scrcpy"
brew "telnet"
brew "the_silver_searcher"
brew "tmux"
brew "upx"
brew "wget"
brew "yara"
brew "yarn"
brew "zsh"
